Repository: doroshuk89/wp-sv-production
Catalog: atl-*-themes/languages/*.po
Languages: ru_ru

source: There are no post in the selected category
ru_ru: У выбранной категории нет записей

source: Not found news...
ru_ru: Новостей не найдено ...

source: Not found catalog projects...
ru_ru: Каталог проектов не найден ...

source: Not found last projects...
ru_ru: Последние выполненные проекты не найдены...

source: Main Menu
ru_ru: Главное меню

source: Footer Menu
ru_ru: Меню в футере

source: Sidebar Menu
ru_ru: Меню сайдбара

source: Sidebar-right-at
ru_ru: Правый сайдбар

source: Sidebar for your boss widgets
ru_ru: Боковая панель для виджетов вашего босса

source: name_home_page
ru_ru: Главная страница

source: Catalog
ru_ru: Каталог

source: Search
ru_ru: Поиск

source: Additional site parameters (contact information)
ru_ru: Дополнительные параметры сайта (контактная информация)

source: Contacts
ru_ru: Контакты

source: Setting up contact information
ru_ru: Настройка контактных данных

source: Mobile phone number 1
ru_ru: Номер мобильного телефона №1

source: Mobile phone number 2
ru_ru: Номер мобильного телефона №2

source: Mobile phone number 3
ru_ru: Номер мобильного телефона №3

source: City phone number
ru_ru: Номер городского телефона

source: Email address
ru_ru: Email адрес

source: Email address for web forms
ru_ru: Email адрес для web форм сайта

source: Company address
ru_ru: Адрес фирмы

source: Нow to go to the company
ru_ru: Уточнения адреса фирмы

source: Working hours
ru_ru: Время работы

source: Working day
ru_ru: Рабочие дни

source: Consultation time
ru_ru: Время консультации

source: Сompany website
ru_ru: Сайт фирмы

source: about_footer
ru_ru: о нас в футере

source: vk_link
ru_ru: Вконтакте link

source: Block of basic settings for the site
ru_ru: Блок базовых настроек для сайта

source: Projects Mebel
ru_ru: Проекты мебели

source: Project Mebel
ru_ru: Проект мебели

source: Add Project
ru_ru: Добавить проект

source: Add new project
ru_ru: Добавить новый проект

source: Edit project
ru_ru: Изменить проект

source: New project mebel
ru_ru: Новый проект мебели

source: View project
ru_ru: Просмотреть проект

source: Search projects
ru_ru: Поиск проектов

source: Projects not found
ru_ru: Проекты не найдены

source: Types projects
ru_ru: Категории проектов

source: Categories
ru_ru: Категории

source: Types Mebel
ru_ru: Категории мебели

source: Search types
ru_ru: Поиск категорий

source: All types mebel
ru_ru: Все категории мебели

source: Parent type
ru_ru: Родительская категория

source: Parent type mebel
ru_ru: Родительская категория мебели

source: Update type
ru_ru: Обновить категорию

source: Add new type mebel
ru_ru: Добавить новый тип мебели

source: Name new type mebel
ru_ru: Название нового типа мебели

source: The e-mail address for the mail is not specified
ru_ru: Адрес электронной почты не указан

source: Error. Try again later..
ru_ru: Ошибка. Повторите попытку позже..

source: The message is sent. Please Wait
ru_ru: Сообщение отправлено. пожалуйста подождите

source: Mail transfer error
ru_ru: Ошибка передачи почты

source: Search by
ru_ru: Поиск по

source: Search not found. Try changing your search query
ru_ru: Поиск не найден. Попробуйте изменить свой поисковый запрос

source: Search...
ru_ru: Поиск ...

source: Not found other projects...
ru_ru: Других проектов не нашел...

source: There are no projects in the selected section
ru_ru: В выбранном разделе нет проектов
